[
    {
        "titulo": "Domingos na Feira da Roça",
        "nomeUsuario": "Mariana Berardo Matias",
        "endereco": "Feira da roça, Quatis - RJ",
        "mensagem": "Minha infância, lá nos anos 2000, foi marcada pelos domingos na Feira da Roça, em Quatis. Após a corrida de Fórmula 1, meu pai nos levava de bicicleta — minha irmã e eu, uma na garupa e outra no quadro. Íamos devagar, apreciando a paisagem e conversando.\nAo chegarmos na Feira da Roça, o forró já estava tocando, aquele mesmo que coloca todo mundo para dançar. Minha música preferida era: \"Adeus, Mariana, que eu já vou embora...\"\nComíamos um espetinho de carne e descíamos para o recinto onde havia cavalos e carroças para se aventurar. Eu adorava andar a cavalo. Ia sozinha, com meus 7 ou 8 anos, e meu pai ficava orgulhoso. Era bom demais!\nVoltávamos para casa prontos para começar uma nova semana. Ah, que saudade!",
        "latitude": -22.411535833879803,
        "longitude": -44.2638894451546,
        "imagemUrl": "https://mateuszao.github.io/olhares-do-interior/img/doc/relatos/Mariana-doc-0002.png"
    },
    {
        "titulo": "A Pista de Skate",
        "nomeUsuario": "Carina Ouverney",
        "endereco": "117 R. Dr. Omar de Oliveira Barros, Quatis - RJ",
        "mensagem": "Quando eu era criança, morava bem perto da pista de skate de Quatis e lembro até hoje do dia em que ela foi construída. \nEra um lugar onde todos se reuniam para se divertir, mesmo quem não andava de skate. \nNaquela época, pedi insistentemente à minha mãe um skate de presente, e foi o primeiro que ganhei, com rodinhas de gel. \nHoje, com 24 anos, continuo indo lá com muitos amigos e repleto de histórias para contar, embora já faça anos que não ando de skate.",
        "latitude": -22.412820531489437,
        "longitude": -44.26249535830503,
        "imagemUrl": "https://mateuszao.github.io/olhares-do-interior/img/doc/relatos/Carina-doc-0003.png"
    },
    {
        "titulo": "Onde tudo começou: Um encontro com Quatis",
        "nomeUsuario": "Kamay",
        "endereco": "128 R. Nossa Sra. do Rosário",
        "mensagem": "Foi em 31 de agosto de 2017 que capturei meu primeiro olhar sobre Quatis. Mal sabia que essa cidade se tornaria um refúgio, um abraço feito de natureza, segurança e encontros que floresceriam em grandes amizades.\nDeixar a imensidão da cidade grande e me aventurar no silêncio do interior foi um desafio. Mas, aos poucos, a vida ganhou a suavidade do vento que dança entre as árvores. Sempre revisitei esse registro com perguntas inquietas sobre o porquê dessa mudança. Hoje, o tempo me trouxe respostas: entendo o chamado e celebro o presente de poder criar o projeto “Olhares do Interior”.",
        "latitude": -22.40946627693674,
        "longitude": -44.26140829139129,
        "imagemUrl": "https://mateuszao.github.io/olhares-do-interior/img/doc/relatos/Kamay-doc-0004.png"
    },
    {
        "titulo": "Um Refúgio de Amor e Felicidade",
        "nomeUsuario": "Marisa Nunes",
        "endereco": "Creche Conceição",
        "mensagem": "Minha história com a Creche Conceição é um verdadeiro presente que Deus me deu. Em 2017, cheguei a Quatis, vinda da cidade grande, sem entender os planos que Ele tinha para mim. Senti um misto de insegurança e esperança, mas decidi seguir com fé, com a cara e a coragem. Desde o primeiro momento, fui acolhida com tanto carinho que parecia que já fazia parte daquela família. A creche se tornou meu refúgio, meu lugar de conforto, onde, a cada dia, sinto o amor e a dedicação no olhar das pessoas.\nA Creche Conceição é um lugar incrível para as crianças, onde elas recebem muito mais do que cuidado. É um espaço repleto de amor, acolhimento e aprendizado. Aqui, cada detalhe é pensado para promover o desenvolvimento integral dos pequenos, proporcionando um ambiente seguro e estimulante, onde cada criança é valorizada e incentivada a explorar sua curiosidade e seu potencial.\nAlém disso, foi na creche que fiz amizades que carrego no coração para toda a vida, amizades que me sustentam e me salvam todos os dias. São pessoas que, com gestos simples, tornam meu trabalho mais leve e minha vida mais cheia de sentido. Sou imensamente grata por tudo o que vivi e continuo vivendo aqui.\nDigo sempre, com todo o meu coração, que a Creche Conceição é o lugar onde encontramos a verdadeira felicidade, porque é aqui que o amor, a amizade e a dedicação se transformam em uma segunda casa para todos nós e principalmente para nossas crianças.",
        "latitude": -22.41248003792523,
        "longitude": -44.26721378954117,
        "imagemUrl": "https://mateuszao.github.io/olhares-do-interior/img/doc/relatos/Marisa-doc-0005.png"
    },
    {
        "titulo": "A melhor infância é se deixar ser criança",
        "nomeUsuario": "Rafaela F. Silva",
        "endereco": "Rua Avelino Batista Soares, 365, Centro Quatis",
        "mensagem": "Sou nascida em Volta Redonda, mas sempre morei em Quatis. Sou casada com o profissional de Educação Física Udeberson há 13 anos, mas, contando namoro, noivado e casamento, já somamos 21 anos juntos. Tenho dois filhos lindos: Heloisa, de 9 anos, e Rael, de 3 anos. Atualmente, trabalho como professora na Educação Especial da APAE de Quatis, sou líder religiosa em uma igreja evangélica (onde amo cuidar de mulheres) e administro uma equipe de adultos dedicada a ensinar crianças no caminho do Senhor.\nTenho muitas memórias da minha amada cidade, e uma das que mais me marcam são os jogos em família que fazíamos na infância, na rua da casa da minha avó. Como nosso tempo era bem aproveitado naquela época! Durante as férias, então, vivíamos brincando em frente ao Colégio Maria Helena, literalmente o dia todo. Revezávamos entre vôlei com as tias — usando uma rede que movíamos com um rodo para os carros passarem —, partidas de bete com garrafas de refrigerante e bolinhas de tênis, usando tacos que meu pai mesmo fabricava. Descíamos em alta velocidade com carrinhos de rolimã, ralando as mãos e os pés no asfalto ao tentar freá-los.\nSão grandes memórias de um tempo em que uma simples bola virava campeonato com a vizinhança. Bastava ir para a rua, e logo acontecia um ajuntamento de crianças e adultos. Hoje, procuro ensinar aos meus filhos como as crianças dos anos 90 brincavam, eram felizes e viviam intensamente sem depender de tecnologia para se divertir.\nSe posso deixar uma dica, digo: você, adulto, brinque mais. Leve a vida com mais leveza e se permita divertir-se como fazia na infância — hoje.\nUm forte abraço para todos, da Tia Rafa.",
        "latitude": -22.412646793362924,
        "longitude": -44.25925888954117,
        "imagemUrl": "https://mateuszao.github.io/olhares-do-interior/img/doc/relatos/Rafaela-doc-0001.png"
    }, 
    {
        "titulo": "IGREJA MATRIZ",
        "nomeUsuario": "Igreja Matriz",
        "endereco": "R. Nossa Sra. do Rosário, 119 - Centro, Quatis - RJ",
        "mensagem": "A Igreja Nossa Senhora do Rosário nasce em 5 de março de 1832 com a doação de terras de um casal de fazendeiros, resultando consequentemente no nascimento do que hoje chamamos de \"Quatis\", antes chamada de \"Nossa Senhora do Rosário da Encruzilhada dos Quatis\", quando ainda era um povoado ao redor de uma capela (A igreja Matriz).",
        "latitude": -22.410919535252507,
        "longitude": -44.25989307789857,
        "imagemUrl": "https://diocesevr.com.br/paroquia/getPhoto/16"
    },
    {
        "titulo": "ESQUINÃO",
        "nomeUsuario": "Esquinão",
        "endereco": "R. Cel. José Leite, 401 - Centro, Quatis - RJ",
        "mensagem": "O esquinão é uma praça que serve para encontros festivos na época de carnaval, e aos domingos quando a cidade está mais parada, com menos comércios em funcionamento, é também um ponto de encontro de grupos de variadas idades, gostos e estilos.",
        "latitude": -22.411273876172032,
        "longitude": -44.260632531869945,
        "imagemUrl": "https://cdn6.campograndenews.com.br/uploads/noticias/2022/03/27/39e1sqcbo8e88.jpeg"
    },
    {
        "titulo": "PRAÇA DO QUATIZÃO",
        "nomeUsuario": "Praça Teixeira Brandão",
        "endereco": "R. Prof. Pessoa de Barros, 94-176 - Centro, Quatis - RJ",
        "mensagem": "A Praça Teixeira Brandão, conhecida também como \"Praça do Quati\" ou \"Praça do Smart\" é a maior praça do município, situada bem no centro da cidade, onde acontece grande parte dos eventos festivos, e a feirArte, uma feira que acontece todos os sábados trazendo produtores e artistas/artesãos locais.",
        "latitude": -22.408903764105688,
        "longitude": -44.2608640558214,
        "imagemUrl": "https://odia.ig.com.br/_midias/jpg/2021/11/03/1200x750/1_pmq_317_foto_1_divulgacao_-23474981.jpg"
    },
    {
        "titulo": "FEIRA DA ROÇA",
        "nomeUsuario": "Praça Teixeira Brandão",
        "endereco": "R. Carlos Haasis - Jardim Polastri, Quatis - RJ",
        "mensagem": "Criada pelas irmãs Terezinha e Elizabeth Alves com o intuito de gerar renda para o município, hoje é Patrimônio Cultural Imaterial do Estado do Rio de Janeiro, trazendo produtores até de estados vizinhos para oferecer seus produtos, acontecendo duas vezes ao mês que é no segundo e quarto domingo, (acontecendo também nos distritos).",
        "latitude": -22.41107429797948,
        "longitude": -44.26310936824321,
        "imagemUrl": "https://mateuszao.github.io/olhares-do-interior/img/doc/relatos/Feira-doc-0006.png"
    }
    ]
 
 